export const storiesData = [
  {
    title: "네 아이의 엄마가 남긴 기적의 선물, 기증자 이지혜 님의 생명나눔 이야기",
    date: "2025-06-02",
    view: 37,
  },
  {
    title: "맥가이버 아버지가 남긴 기적의 선물, 신길승님의 생명나눔 이야기",
    date: "2025-05-29",
    view: 53,
  },
  {
    title: "삶의 끝, 사람으로 남긴 마지막 가르침",
    date: "2025-05-15",
    view: 120,
  },
  {
    title: "심장이 전한 사랑 편지로 이어진 기적",
    date: "2025-04-25",
    view: 202,
  },
  {
    title: "가족들의 든든한 가장에서 6명을 살린 영웅",
    date: "2025-04-16",
    view: 215,
  },
  {
    title: "내 아들이어서 고마웠고 내 아들이어서 미안했어",
    date: "2025-03-14",
    view: 225,
  },
  {
    title: "별이 빛나는 밤에'심장을 기증받은 아이를 돌본 주치의입니다",
    date: "2025-03-12",
    view: 191,
  },
  {
    title: `별이 빛나는 밤에 "생명을 살려주신 은혜에 감사드립니다" 신장이식 수혜자의 편지`,
    date: "2025-03-11",
    view: 173,
  },
];
